[RM_BleedingRounds X2AmmoTemplate]
FriendlyName="流血弹"
FriendlyNamePlural="流血弹"
BriefSummary="这种弹药设计为在穿透目标后爆裂，会造成受损的目标大量流血。"
TacticalText="<Bullet/>这种弹药所打出的伤害略有减少，可造成\"流血\"状态。XCOM的改造会导致敌人流血并持续受到伤害，直到他们死亡。<br>"

[RM_BleedingRounds X2AbilityTemplate]
LocFriendlyName="流血弹"
LocHelpText="这种弹药所打出的伤害可造成\"流血\"状态。XCOM的改造会导致敌人流血并持续受到伤害，直到他们死亡。"
LocLongDescription="这种弹药所打出的伤害可造成\"流血\"状态。XCOM的改造会导致敌人流血并持续受到伤害，直到他们死亡。"

BleedingFriendlyName="流血"
BleedingFriendlyDesc="对于XCOM：一旦停止流血，就不会再流血。对于其他所有：流血直到死亡。"
